phrases_list = {
    "greeting": [
        "Добрый день, я буду рад помочь вам с выбором фильма. Пожалуйста, отвечайте на вопросы о фильмах:",
    ],
    "recommend film": [
        "Советую посмотреть: \"%s\"",
        "Я думаю, вам может понравится это: \"%s\"",
    ],
    "wrong answer": [
        "Что-то я не понял, попробуй еще раз.",
        "Пожалуйста, пиши только те слова, которые есть на кнопках.",
    ],
    "type start": [
        "Советую набрать /start",
        "Набери /start, иначе я не смогу ничего порекомендовать",
    ],
}
