phrases_list = {
    "greeting": [
        "Добро пожаловать. Сейчас я проведу допрос с целью выявления фильма, который вам понравится.",
        "Вилкой в глаз или наше кино?",
        "Привет, сейчас мы сообразим, какой отечественный фильм ты можешь посмотреть сегодня.",
        "Ну что ж..."
    ],
    "recommend film": [
        "Советую посмотреть \"%s\"",
        "Я думаю, вам понравится этот фильм: \"%s\"",
        "Имран рекомендует это: \"%s\"",
    ],
    "wrong answer": [
        "Что-то я не понял, попробуй еще раз.",
        "Выбирай ответ их тех, что есть на кнопках, дэбил.",
        "Мне надоели исключения, выбирай нормально."
    ],
    "type start": [
        "Советую набрать /start",
        "Набери /start, иначе я не смогу ничего порекомендовать",
    ],
}
